<!DOCTYPE html>
<html data-bs-theme="light" lang="en">

<head>
  <?php include 'inc/head.php'; ?>
  <style>
.whatsapp-float {
  position: fixed;
  bottom: 20px;
  right: 20px;
  z-index: 999;
  text-decoration: none;
}

.whatsapp-icon {
  width: 55px;
  height: 55px;
  padding: 10px;
  border-radius: 35%;
  box-shadow: 0 4px 8px rgba(0, 0, 0, 0.2);
  background-color: rgb(109, 196, 110);
  transition: transform 0.3s ease;
}

.whatsapp-icon:hover {
  transform: scale(1.1);
}
</style>
</head>

<body>
  <?php include 'inc/nav.php'; ?>
  <section id="servicesN1" class="container" style="margin-bottom: 150px;">
    <!-- Start: divider-text-middle -->
    <div style="text-align:center;"></div><!-- End: divider-text-middle -->
    <h4></h4>
    <style>
      .servicesText1 {
        line-height: 26px;
        font-size: 14px;
      }
    </style>




    <div class="servicesText1" id="bavshvisGanvitareba">
      <a href="#bavshvisGanvitareba" style="text-decoration:none;">
        <h5 class="text-start" style="margin-bottom: 32px;"><strong><span style="color: rgb(92, 165, 149);">ბავშვის განვითარების შეფასება</span></strong></h5>
      </a>
      <b>ნეიროფსიქოლოგიური შეფასება ტარდება, როდესაც</b>
      <ul style="list-style-type:square">
        <li>მშობელს სურს შეაფასოს ბავშვის განვითარება მისი ასაკთან შესაბამისობის გადამოწმების მიზნით</li>
        <li>მშობელს აქვს ეჭვი, რომ ბავშვი მის ასაკთან და თანატოლებთან შედარებით, ნაკლებად ახერხებს ლაპარაკს, კომუნიკაციას, თამაშს, ინსტრუქციებზე რეაგირებას, კონცენტრაციას, აკადემიურ აქტივობას: კითხვას, წერას, თხრობას, ანგარიშს. </li>
        <li>სკოლის ასაკის ბავშვი აპროტესტებს მეცადინეობას, სკოლაში სიარულს</li>
        <li>მშობელს/სპეციალისტს სურს ინტერვენციის/თერაპიის შემდეგ განმეორებით შეამოწმოს ბავშვის პროგრესი, მიმდინარე საჭიროებები</li>
      </ul>
      <b>რა უნარები ფასდება ნეიროფსიქოლოგიური ტესტირების დროს?</b>
      <ul style="list-style-type:square">
        <li>42 თვემდე ასაკის ბავშვების შემთხვევაში ინსტრუმენტი აფასებს ბავშვის განვითრებას შემდეგ 5 სკალაზე: მსხვილი მოტორიკა, ნატიფი მოტორიკა, რეცეპტული და ექსპრესიული ენა, კოგნიტური უნარები, სოციალურ-ემოციური და ადაპტური ქცევა.</li>
        <li>4 წლის ასაკიდან ფასდება ბავშვის ზოგადი კოგნიტური ფუნქციონირება, როგორიცაა, ინფორმაციის გადამუშავება, დასწავლა, აზროვნება, დაგეგმვა, მეხსიერება, ყურადღება, ნატიფი მოტორიკა, მხედველობით-მოტორული უნარები, კითხვა, წაკითხულის გააზრება, თხრობა და ა.შ.</li>
      </ul>



      <b>რა ასაკიდან ტარდება?</b>
      <ul>
        <li>შეფასების ინსტრუმენტები იძლევა საშუალებას შეფასდნენ ბავშვები და მოზარდები 1 თვიდან 18 წლამდე.</li>
      </ul>
      <b>როგორია შეფასების პროცესი?<br>
        შეფასების პროცესი შედგება რამდენიმე ეტაპისაგან:</b>
      <ul style="list-style-type:numbers">
        <li>მშობლის სატელეფონო ინტერვიუ ბავშვის განვითრებისა და საჭიროებების შესახებ</li>
        <li>ტესტირება - შეფასების ინსტრუმენტი აირჩევა ბავშვის ასაკის შესაბამისად. სკოლამდელი ასაკის ბავშვებს სპეციალისტი სთავაზობს სხვადასხვა თამაშის ტიპის აქტივობას და აკვირდება, თუ როგორ ახერხებს ბავშვი მათ შესრულებას. სკოლის ასაკის შემთხვევაში, აქტივობები არის სამაგიდე, თუმცა საინტერესო და სახალისო ფორმატის.</li>
        <li>დასკვნის გაცემა, მშობლების კონსულტირება. სპეციალისტი ხვდება ოჯახის წევრებს, წერილობით და ზეპირად უზიარებს შეფასების შედეგებს, გამოვლენილ საჭიროებებს, ინტერვენციის შესაძლო გზებს.</li>

        <b>ესწრება თუ არა მშობელი შეფასების პროცესს?</b>
        სკოლამდელი ასაკის ბავშვების შეფასებას ესწრება ოჯახის წევრი/მზრუნველი. სკოლის ასაკის ბავშვები თავად ირჩევენ, საკუთარი სურვილის მიხედვით, თუმცა შფოთვის შესამცირებლად, სასურველია ტესტირება ჩატარდებს ბავშვთან პირისპირ.
      </ul>
      <b>რამდენ ხანს გრძელდება შეფასება?</b>
      <ul style="list-style-type:square">
        <li>შეფასების ხანგრძლივობა დამოკიდებულია ბავშვის ასაკსა და ქცევის თავისებურებაზე. პროცესი საშუალოდ გრძელდება 1 საათიდან 3 საათამდე.</li>
        <li>საჭიროების შემთხვევაში, შეფასება შესაძლოა გადანაწილდეს რამდენიმე დღეზე.</li>
      </ul>
    </div>




    <hr style="margin: 60px 0px;">
    <style>
      .servicesText2 {
        line-height: 26px;
        font-size: 14px;
      }
    </style>

    <div class="servicesText2" id="autizmisSpeqtri">
      <a href="#autizmisSpeqtri" style="text-decoration:none;">
        <h5 class="text-start" style="margin-bottom: 32px;"><strong><span style="color: rgb(92, 165, 149);">
              <img src="https://brightacademy.ge/assets/img/logo.png?h=a40f8a2fcf69b44a76937bb5c4e923b5" width="30px" style="margin-right:15px;">
              აუტიზმის სპექტრის დიაგნოსტიკა</span></strong></h5>
      </a>


      <b>ADOS-2 ის კვლევა ტარდება იმ შემთხვევაში თუ : </b>
      <ul style="list-style-type:square">
        <li>ვარაუდი არსებობს აუტიზმის სპექტრის აშლილობაზე</li>
        <li>დადასტურებულია აუტიზმის სპექტრის აშლილობა, თუმცა სპეციალისტს ან მშობელს სურს თვისობრივი შედარება ადრე ჩატარებულ კვლევასთან</li>
      </ul>


      <b>რა ასაკიდან ტარდება?</b>
      <ul style="list-style-type:square">
        <li>ADOS-2 აქვს 5 მოდული, რომელიც ირჩევა ბავშვის ან ზრდასრულის ასაკისა და შესაძლებლობების მიხედვით</li>
        <li>მინიმალურ ასაკს წარმოადგენს 12 თვე. </li>
      </ul>



      <b>როგორია ADOS-2 ით შეფასების პროცესი? </b>
      <ul>
        <li>კვლევის პროცესში ხდება ბავშვის თავისუფალ თამაშზე დაკვირვება, შესაბამისად გარემო არის კეთილგანწყობილი და მხარდამჭერი. მთავარ ფოკუსს წარმოადგენს ბავშვის მკვლევართან და მშობელთან კომუნიკაციასა და ინტერაქციაზე დაკვირვება და ინფორმაციის შეგროვება. შეფასების პროცესს ესწრება მშობელი, ან აღმზრდელი.</li>
      </ul>
    </div>




    <hr style="margin: 60px 0px;">
    <style>
      .servicesText3 {
        line-height: 26px;
        font-size: 14px;
      }
    </style>

    <div class="servicesText3">
      <h5 class="text-start" style="margin-bottom: 32px;"><strong><span style="color: rgb(92, 165, 149);">
            <img src="https://brightacademy.ge/assets/img//logo.png?h=a40f8a2fcf69b44a76937bb5c4e923b5" width="30px" style="margin-right:15px;">
            ოკუპაციური თერაპევტის შეფასება</span></strong></h5>

      <b>სენსორული ინტეგრაციის შეფასება ტარდება იმ შემთხვევაში თუ:: </b>
      <ul style="list-style-type:square">
        <li>ბავშვი ავლენს შეგრძნებების (ვიზუალური, აუდიალური, ტაქტილური, ვესტიბულური, პროპრიოცეპტული, გემო და ყნოსვა) მიმართ ამრიდებლურ ან მაძიებელ ქცევას, რაც გარკვეულ გავლენას ახდენს მის ქცევაზე, ფუნქციონირების ხარისხზე ან/და აქტივობებში ჩართულობაზე.
          რა ასაკიდან ტარდება?</li>
        <li>მშობლის მიერ ხდება ბავშვის ასაკის შესაბამისი სენსორული პროფილის კითხვარის შევსება, რომელიც არის 6 თვიდან 17 წლამდე ასაკზე (ასაკობრივი სენსო-მოტორული უნარების გათვალისწინებით).</li>
        <li>ასევე, სენსორული პროფილის კითხვარი შესაძლებელია შევსებულ იქნას თავად მოზარდისა (13 წლიდან 17 წლამდე) და სკოლის მასწავლებლის მიერ, სკოლაში არსებული სენსო-მოტორული სირთულეების არსებობის შემთხვევაში.</li>
      </ul>


      <b>როგორია სენსორული ინტეგრაციის შეფასების პროცესი?</b>
      <ul style="list-style-type:square">
        <li>კვლევის პროცესი მიმდინარეობას სპეციფიურად აღჭურვილ გარემოში, სადაც ხდება სხვადასხვა სენსორული სტიმულების (ტაქტილური/შეხებითი, ვესტიბულური/წონასწორობითი, პროპრიოცეპტული/სხეულის აღქმითი, ვიზუალური/მხედველობითი და აუდიალიური/სმენითი) ბავშვისთვის მიწოდება და მის მიერ რეაგირებაზე (ადაპტურ პასუხზე) დაკვირვება.</li>
        <li>სხვადასხვა სენსორული სტიმულების შემცველობის მქონე აქტივობების შეთავაზება მიმდინარეობს თამაშის სახით.</li>
      </ul>


    </div>




    <hr style="margin: 60px 0px;">
    <style>
      .servicesText4 {
        line-height: 26px;
        font-size: 14px;
      }
    </style>

    <div class="servicesText4">
      <h5 class="text-start" style="margin-bottom: 32px;"><strong><span style="color: rgb(92, 165, 149);">
            <img src="https://brightacademy.ge/assets/img/logo.png?h=a40f8a2fcf69b44a76937bb5c4e923b5" width="30px" style="margin-right:15px;">
            განვითარების მასტიმულირებელი ინდივიდუალური პროგრამა</span></strong></h5>


      ბრაით აკადემი გთავაზობთ განვითარების მასტიმულირებელ ინდივიდუალურ პაკეტებს, რომელიც განისაზღვრება ბავშვის ასაკისა და გამოვლენილი საჭიროებების შესაბამისად.
      <br><br>
      განვითარების მასტიმულირებელი ინტენსიური პროგრამა მოიცავს კვირაში 5 დღე თერაპიულ სესიებს, რომელთა მინიმუმ 40% ტარდება ბავშვის ბუნებრივ გარემოში- სახლი, ბაღი, სკოლა და სხვა. პაკეტი მოიცავს 40 კონტაქტურ თერაპიულ სესიას, სადაც შედის როგორც სტრუქტურირებული, ისე თავისუფალი თამაში, ფიზიკური და სენსორული აქტივობები, ჯგუფური შეხვედრა და ა.შ.
      განვითარების მასტიმულირებელი სტანდარტული პროგრამა მოიცავს კვირაში 3 დღე თერაპიულ სესიებს, რომელთა მინიმუმ 20% ტარდება ბავშვის ბუნებრივ გარემოში. პაკეტი მოიცავს ჯამში 28 კონტაქტურ თერაპიულ სესიას, სადაც შედის როგორც სტრუქტურირებული, ისე თავისუფალი თამაში, ინდივიდუალური თუ ჯგუფური შეხვედრები, ფიზიკური და სენსორული აქტივობები
      განვითარების მასტიმულირებელი სტანდარტული პროგრამა მოიცავს კვირაში 2 დღე თერაპიულ სესიებს. პაკეტი მოიცავს 16 კონტაქტურ თერაპიულ სესიას, რომელიც ფოკუსირებულია ბავშვის წამყვან გამოწვევებზე და უმეტესად ინდივიდუალური თერაპიის სახე აქვს.
      <br><br>
      ასევე პაკეტის ღირებულებაში შედის საჭიროებისამებრ ბავშვის შეფასება სხვადასხვა დარგის სპეციალისტების მიერ: ოკუპაციური თერაპევტის, მეტყველების თერაპევტის, ფსიქოთერაპევტის, ნეიროფსიქოლოგის.
      <br><br>
      გარდა ამისა, ჩვენთვის მნიშვნელოვანია პროცესში მშობლების ჩართულობა, რის გამოც გარდა იმ შესაძლებლობისა რომ დაესწრონ თავად თერაპიულ სესიებს და მიიღონ სპეციალისტებისგან პრაქტიკული რჩევები, თვეში ერთხელ აქვთ საშუალება დაესწრონ ჯგუფურ შეხვედრებს, რომელსაც ძირითადად ფსიქოგანათლების სახე აქვს და ემსახურება მშობელთა ინფორმირებულობის დონის გაზრდას და მათ აქტუალურ კითხვებზე კვალიფიციური პასუხების გაცემას.
      აღსანიშნავია, რომ ნებისმიერი პაკეტით სარგებლობის შემთხვევაში ბავშვი იღებს ყველა საჭირო სპეცილისტის მიერ ერთობლივად დაგეგმილ პროგრამას: ნეიროფსიქოლოგი, ოკუპაციური თერაპევტი, ენისა და მეტყველების თერაპევტოი, ქცევის თერაპევტი, ფსიქოთერაპევტი. გუნდი სისტემატურად ცვლის ერთმანეთში ინფორმაციას, აფასებს სამუშაო გეგმის მიმდინარეობას, განახლების საჭიროებას და ა.შ.


    </div>



    <hr style="margin: 60px 0px;">
  </section>







  <?php
  include 'inc/footer.php';
  ?>
  <a href="https://wa.me/+995597104028" class="whatsapp-float" target="_blank" rel="noopener noreferrer">
   <img src="https://upload.wikimedia.org/wikipedia/commons/6/6b/WhatsApp.svg" alt="Chat on WhatsApp" class="whatsapp-icon">
  </a>
</body>

</html>