<!DOCTYPE html>
<html data-bs-theme="light" lang="en">

<head>
  <?php include '../inc/head.php'; ?>
</head>

<body>
  <?php
  include '../inc/nav.php';
  include '../inc/about-section.php';
  ?>
  <section class="CLASS2">
    <!-- Start: 1 Row 2 Columns -->
    <div class="container">
      <div class="row">
        <div class="col-md-6 align-self-center">
          <h3 data-aos="fade-right" data-aos-delay="200" style="color:#161e54;font-weight:900;">ლუსი ჯალაღანია</h3>
          <p style="line-height: 30px;"><strong>განათლება: </strong>2007-2012 წწ. ივ. ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტის მედიცინის ფაკულტეტის სპეციალობა - ოკუპაციური თერაპია (ბაკალავრი)<br /><br />2018 -2021 წწ. ილიას სახელმწიფო უნივერსიტეტის მეცნიერებისა და ხელოვნების ფაკულტეტის სამაგისტრო პროგრამა - ფსიქიკური ჯანმრთელობა - სოციალური ფსიქიატრია (II კურსი) <br /><br />2011 – 2012 წწ. სამუშაო გამოცდილება: ,,Save The Children – International Georgia” ორგანიზაციის პროექტი თბილისის №203 ყრუ და სმენადაქვეითებულ ბავშვთა საჯარო სკოლაში ,,დამატებითი სერვისის მიმწოდებელი გუნდის წევრი - ოკუპაციური თერაპევტი“ <br /><br />2012 წ. ჯანდაცვის სამინისტროს პროექტი, ,,პირველი ნაბიჯი საქართველოს“ მიერ განხორციელებული, ,,კოჯრის შეზღუდული შესაძლებლობის მქონე ბავშვთა სახლის“ ბენეფიციარების მულტიდისციპლინალური გუნდის მიერ (ფსიქოლოგი, პედიატრი, ოკუპეციური თერაპევტი) შეფასება - ოკუპეციური თერაპევტი <br /><br />2012 წ. ჯანდაცვის სამინისტროს პროექტი, ,,პირველი ნაბიჯი საქართველოს“ მიერ განხორციელებული, ,,სენაკის შეზღუდული შესაძლებლობის მქონე ბავშვთა სახლის“ბენეფიციარების მულტიდისციპლინალური გუნდის მიერ (ფსიქოლოგი, პედიატრი, ოკუპეციური თერაპევტი) შეფასება - ოკუპეციური თერაპევტი<br /><br />2012-2013 წწ.,,პირველი ნაბიჯი საქართველოს“ ქუთაისის ფილიალის ადრეული განვითარების პროგრამის - ოკუპაციური თერაპევტი<br /><br />2012-2013 წწ.,,პირველი ნაბიჯი საქართველოს“ ქუთაისის ფილიალის დღის ცენტრში - ოკუპაციური თერაპევტი<br /><br />2013 წ.,,პირველი ნაბიჯი საქართველოს“ სენსორული ინტეგრაციის პროგრამის - ოკუპაციური თერაპევტი <br /><br />2013 წლიდან დღემდე საქართველოს განათლებისა და მეცნიერების სამინისტროს ,,ინკლუზიური სწავლების ხელშეწყობის პროგრამი“, ,, მულტიდისციპლინური გუნდის ხელშეწყობის ქვეპროგრამის“ - მულტიდისციპლინური გუნდის წევრი, ოკუპაციური თერაპევტი <br /><br />2014 -2017 წწ. ნევროლოგიისა და ნეიროფსიქოლოგიის ინსტიტუტი - ოკუპაციური თერავტი <br /><br />2014 წლიდან დღემდე ივ. ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტის მედიცინის ფაკულტეტის ოკუპაციური თერაპიის სპეციალობის - საგნის ლექტორი<br /><br />2018 წლიდან დღემდე, თამარ გაგოშიძის ნეიროფსიქოლოგიის ცენტრი - ოკუპაციური თერაპევტი <br /><br />2022 წლიდან დღემდე- ბავშვთა ადრეული განვითარების აკადემია<br /><br /><br /><br /></p>
        </div>
        <div class="col-md-6"><img class="img-fluid" data-aos="fade-left" data-aos-delay="200" src="https://brightacademy.ge/assets/img/Team/7.jpg" style="max-width:100%;border-radius:40px;padding:5px;"></div>
      </div>
    </div><!-- End: 1 Row 2 Columns -->
  </section>


  <?php
  include '../inc/services-block.php';
  include '../inc/team.php';
  include '../inc/footer.php';
  ?>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.6.4/jquery.min.js"></script>
  <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.2/dist/js/bootstrap.bundle.min.js"></script>
  <script src="https://cdnjs.cloudflare.com/ajax/libs/aos/2.3.4/aos.js"></script>
  <script src="https://brightacademy.ge/assets/js/bs-init.js?h=67ee20cf4e5150919853fca3720bbf0d"></script>
  <script src="https://brightacademy.ge/assets/js/slider.js?h=75db9baacc24c65f36dd8b8e3d601eee"></script>
</body>

</html>