<!DOCTYPE html>
<html data-bs-theme="light" lang="en">

<head>
  <?php include '../inc/head.php'; ?>
</head>

<body>
  <?php
  include '../inc/nav.php';
  include '../inc/about-section.php';
  ?>
  <section class="CLASS2">
    <!-- Start: 1 Row 2 Columns -->
    <div class="container">
      <div class="row">
        <div class="col-md-6 align-self-center">
          <h3 data-aos="fade-right" data-aos-delay="200" style="color:#161e54;font-weight:900;">ნათია მალანია</h3>
          <p style="line-height: 30px;"><strong>განათლება</strong><br />თბილისის ივ. ჯავახიშვილის სახელობის სახელმწიფო უნივერსიტეტი - ფსიქოლოგიური ანთროპოლოგია (დოქტორანტურა);<br /> 2020 წლის სექტემბრიდან დღემდე<br /><br />საქართველოს კოგნიტურ-ბიჰევიორულ თერაპევტთა საზოგადოება - ფსიქოთერაპევტი; <br /> 2018 - 2022 წწ. <br /><br />თბილისის ივ. ჯავახიშვილის სახელობის სახელმწიფო უნივერსიტეტი - ბავშვთა და  მოზარდთა ფსიქოლოგიური შეფასება და კონსულტირება;  მაგისტრატურა <br /> 2015-2017 წწ<br /><br />გრ. რობაქიძის სახელობის უნივერსიტეტი    „ალმა-მატერი“ -  სამართალმცოდნეობა; მაგისტრატურა - 2011-2013 წწ<br /><br />ივ. ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი - სოციალურ და პოლიტიკურ მეცნიერებათა<br /> ფაკულტეტი ; ფსიქოლოგიის ბაკალავრი - 2007-2011 წწ<br /><br />რუსთავის #23-ე საჯარო სკოლა - 1996-2007 წწ<br /><br /><strong>სამუშაო გამოცდილება</strong>Step Up ბავშვთა და მოზარდთა განვითარების ცენტრი - ბავშვთა და მოზარდთა ფსიქოდიაგნოსტი, ფსიქოკონსულტანტი სივრცენი - ქცევითი თერაპიის სუპერვიზორი, ქცევითი თერაპიის სერვისის კოორდინატორი; 21 წლის სექტემბრიდან<br /> 2022 წლის დეკემბრის ჩათვლით<br /><br />სივრცენი - ბავშვთა და მოზარდთა ფსიქოთერაპევტი, 2021 წლის სექტემბრიდან დღემდე<br /><br />First Step - პირველი ნაბიჯი - ქცევითი თერაპიის სუპერვიზორების პროფესიული გადამზადების ტრენინგის ხელმძღვანელი,<br /> ტრენერი, 2021 წლის ივლისი - 2022 წლის ივლისის ჩათვლით<br /><br />First Step - პირველი ნაბიჯი - ბავშვთა და მოზარდთა ფსიქოთერაპევტი, 2020 წლის სექტემბრიდან დღემდე<br /><br />First Step - პირველი ნაბიჯი - ქცევითი თერაპიის სერვისის კოორდინატორი, 2020 წლის სექტემბრიდან 2022 იანვრამდე<br /><br />წმ. ანდრია ქართული უნივერსიტეტი SANGU - მიწვეული ლექტორი 2020 სექტემბრიდან დღემდე<br /><br />ევროპის უნივერსიტეტი - ასისტენტ-პროფესორი, 2021 წლის მარტიდან 2023 წლის ივლისის ჩათვლით <br /><br />გრ. რობაქიძის სახელობის უნივერსიტეტი - მიწვეული ლექტორი, 2020 წლის სექტემბრიდან 2022 წლის თებერვლამდე<br /><br />ევროპის უნივერსიტეტი - მიწვეული ლექტორი, 2019 წლის სექტემბრიდან 2021 წლის მარტამდე<br /><br />ბავშვთა და ახალგაზრდობის ეროვნული ცენტრი - ტრენერი; 2019 წლის აგვისტო<br /><br />გორის სამედიცინო კლინიკა - ქცევითი თერაპიის სუპერვიზორი; 2019 წლის ივნისი - დეკემბერი<br /><br />First Step - პირველი ნაბიჯი -  ტრენინგის „განვითარების დარღევის<br /> მქონე ბავშვებთან მუშაობის მეთოდები“ კოორდინატორი, ტრენერი - 2019 წლის იანვრიდან 2022 წლის ივლისის ჩათვლით<br /><br />First Step - პირველი ნაბიჯი - ტრენინგის “ქცევის გამოყენებითი ანალიზის ბაზისური კურსი “ ტრენერი; 2019 წლის იანვრიდან დღემდე<br /><br /><br />ივ. ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი - მიწვეული ლექტორი ;  2018-2019 წწ<br /><br />Giunti  Psychometrics Georgia  - Senior  Administrator ;  2018 -2019 წწ<br /><br />საქართველოს ბავშვთა ადრეული ინტერვენციის კოალიცია - ტრენერი; 2018 წლის ივლისიდან დღემდე<br /><br />First Step - პირველი ნაბიჯი - ფსიქოლოგი, სპეც. პედაგოგი; <br /> 2018-2020 წწ<br /><br />First Step - პირველი ნაბიჯი -  ქცევითი თერაპიის სუპეერვიზორი;  2018 წლის მაისიდან 2021 წლის დეკემბრის ჩათვლით<br /><br />Giunti O.S. Psychometrics - პროექტ. მენეჯერი, საერთაშორისო არასამთავრობო ორგანიზაციის კოორდინატორი საქართველოში ;  2016 წლის დეკემბრიდან 2018 წლის ივლისამდე<br /><br />ბავშვთა და მოზარდთა ნეიროფსიქიატრიული ცენტრი  Sunny Kids<br /> -  ქცევითი თერაპიის სუპერვიზორი; 2018 წლის ივნისი-ივლისი<br /><br />„სასწავლო ოთახი“ - ფსიქოლოგი, ტრენერი;  2017 წლის სექტემბერი<br /> - 2018 წლის ივნისი<br /><br />ბავშვთა და მოზარდთა აბილიტაციის ცენტრი „ფაზლი“ - ქცევითი თერაპევტი; 2016 წლის სექტემბრიდან 2018 წლის მაისამდე.<br /><br /><strong>ტრენინგები</strong><br />ფსიქოლოგიური სივრცე - რორშახის ინსტრუმენტით შეფასების ბაზისური კურსი; ტრენერი მარინა ჭავჭანიძე; 2023 წ.<br /><br />First Step - პირველი ნაბიჯი - კომუნიკაციური და ენობრივი განვითარების ბაზისური კურსი განვითარების დარღვევების<br /> მქონე ბავშვებთან; ტრენერი ელენე წკრიალაშვილი. 2020 წ<br /><br />First Step - პირველი ნაბიჯი - დენვერის მეთოდით მუშაობის პრინციპები; ტრენერი ნინო ნიკოლეიშვილი; 2019 წ<br /><br />ABA  დისტანციური სწავლების ცენტრი - ქცევის ფუნქციის<br /> შეფასება, გაზომვის მეთოდები და ქცევის კორექცია; ქცევითი ანალიტიკოსის BCaBA მოსამზადებელი<br /> კურსი; 2019-2020 წწ.<br /><br />ABA  დისტანციური სწავლების ცენტრი - მეტა-კურსი ქცევის<br /> გამოყენებით ანალიზში; 2019 წლის იანვარი-მარტი (ხელმძღვანელი BCBA  იულია ერცი).<br /><br />ABA  დისტანციური სწავლების ცენტრი - „ვერბალური ქცევის<br /> ანალიზი და შეფასება VB-MAPP მეშვეობით“ (ხელმძღვანელი BCBA  იულია ერცი). 2018 წლის მაისი-ოქტომბერი<br /><br />ABA დისტანციური სწავლების ცენტრი - “ABA  აუტიზმის მქონე ბავშვებთან” (ხელმძღვანელი BCBA  იულია ერცი),  2018 წლის მარტი - მაისი.<br /><br />ბავშვთა და მოზარდთა აბილიტაციის ცენტრი „ფაზლი“ - ქცევის გამოყენებითი ანალიზის საბაზისო კურსი (ხელმძღვანელი<br /> BCABA თამარ სეხნიაშვილი); 2017 წ.</p>
        </div>
        <div class="col-md-6"><img class="img-fluid" data-aos="fade-left" data-aos-delay="200" src="https://brightacademy.ge/assets/img/Team/6.jpg" style="max-width:100%;border-radius:40px;padding:5px;"></div>
      </div>
    </div><!-- End: 1 Row 2 Columns -->
  </section>


  <?php
  include '../inc/services-block.php';
  include '../inc/team.php';
  include '../inc/footer.php';
  ?>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.6.4/jquery.min.js"></script>
  <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.2/dist/js/bootstrap.bundle.min.js"></script>
  <script src="https://cdnjs.cloudflare.com/ajax/libs/aos/2.3.4/aos.js"></script>
  <script src="https://brightacademy.ge/assets/js/bs-init.js?h=67ee20cf4e5150919853fca3720bbf0d"></script>
  <script src="https://brightacademy.ge/assets/js/slider.js?h=75db9baacc24c65f36dd8b8e3d601eee"></script>
</body>

</html>