<!DOCTYPE html>
<html data-bs-theme="light" lang="en">

<head>
  <?php include '../inc/head.php'; ?>
</head>

<body>
  <?php
  include '../inc/nav.php';
  include '../inc/about-section.php';
  ?>
  <section class="CLASS2">
    <!-- Start: 1 Row 2 Columns -->
    <div class="container">
      <div class="row">
        <div class="col-md-6 align-self-center">
          <h3 data-aos="fade-right" data-aos-delay="200" style="color:#161e54;font-weight:900;">ნესტან ბალახაშვილი</h3>
          <p style="line-height: 30px;"><strong>სამუშაო გამოცდილება</strong><br />2013 წლიდან    განვითარების სპეციალისტი, ააიპ  პირველი ნაბიჯი საქართველო, თბილისი საქართველო<br />2011-2013 -პედიატრი ააიპ  პირველი ნაბიჯი საქართველო, თბილისი საქართველო  <br />2004-2009 - პედიატრი, შპს ახალციხის რაიონული პოლიკლინიკა, ახალციხე საქართველო<br />2001 – 2004- პედიატრი,  შპს ზეკარი (აბასთუმნის პოლიკლინიკა), აბასთუმანი საქართველო<br /><br /><strong>განათლება და ტრენინგები</strong><br />2017    საბაზისო კურსი ქცევის გამოყენების ანალიზში ილიას სახელმწიფო უნივერსიტეტი<br />2016    The 7Th ICEVI Eastern European Conference თბილისის სახელმწიფო უნივერსიტეტი<br />2015-2016   მრავლობითი დარღვევის მქონე უსინათლო და მცირემხედველი ბავშვების ხელშეწყობა<br /> სკოლამდელ ასაკში  პირველი ნაბიჯი საქართველო<br />2014 The power of environmental practices with infants and young children Open society Foundation<br />2012- ადრეულ ასაკში ბავშვის განვითარების ხელშეწყობა, როგორც შეზღუდული         შესაძლებლობების მქონე<br /> ბავშვების მიერ განათლების მიღების უფლების განხორციელების პირობა გლობალური ინიციატივა ფსიქიატრიაში - თბილისი <br />2010 სწავლება მომიჯნავე სპეციალობაში გადამზადების 6 თვიანი პროგრამით „საოჯახო მედიცინა“ თბილისის სახელმწიფო სამედიცინო უნივერსიტეტი<br />2010 რეზიდენტურის შემოკლებული კურსი - პედიატრია თბილისის სახელმწიფო სამედიცინო უნივერსიტეტი<br />2008 განსაკუთრებით საშიში ინფექციები ეპიდემიოლოგია, კლინიკა, მკურნალობა და პროფილაქტიკა დაავადებათა კონტროლის და საზოგადოებრივი ჯანმრთელობის ეროვნული ცენტრი<br />2008 მოზარდთა რეპროდუქციული ჯანმრთელობის პრობლემები და პრიორიტეტები ოჯახის ექიმის პრაქტიკაში ახალგაზრდების რეპროდუქციული ჯანმრთელობის ასოციაცია<br />2007 საჭმლის მომნელებელი სისტემის ზოგიერთი ფუნქციური დარღვევის და გენეტიკური დაავადების მართვის თანამედროვე<br /> ასპექტები პედიატრიაში ი. ფაღავას სახ. პედიატრიის სამეცნიერო-კვლევითი ინსტიტუტი<br />2007 ჯანმრთელი ბავშვის კვების თანამედროვე ასპექტები ი. ფაღავას სახ. პედიატრიის სამეცნიერო-კვლევითი ინსტიტუტი<br />2006 გაღიზიანებული ნაწლავის სინდრომისა და ყაბზობის ფაქტებზე დამყარებული მკურნალობა საქართველოს გასტროენტეროლოგთა და ჰეპატოლოგთა ნაციონალური ასოციაცია<br />2006 საქართველოში პირველადი ჯანდაცვის ინტეგრაცია ტუბერკულოზის კონტროლის სიტემებში ტუბერკულოზისა და<br /> ფილტვის დაავადებათა ეროვნული ცენტრი<br />2003 ანემიები ბავშვთა ასაკში საქართველოს სახელმწიფო სამედიცინო აკადემია<br />2003 ახალშობილთა რეანიმაცია და უხშირეს დაავადებათა მართვა UNICEF Georgia, NRP in Georgia<br />2002 სასწავლო ციკლი პროგრამით ნეონატოლოგია საქართველოს სახელმწიფო სამედიცინო აკადემია<br />2002 სამკურნალო მასაჟის კურსები, მიიღო მასაჟისტის სპეცალობა საქართველოს საერთაშორისო სამეცნიერო-საგანმანათლებლო საზოგადოება „ცოდნა“<br />2000 ფაკულტეტი - პედიატრიული, პროფესია - ზოგადი პროფილის პედიატრი - თბილისის სამედიცინო პედიატრიული ინსტიტუტი</p>
        </div>
        <div class="col-md-6"><img class="img-fluid" data-aos="fade-left" data-aos-delay="200" src="https://brightacademy.ge/assets/img/Team/12.jpg" style="max-width:100%;border-radius:40px;padding:5px;"></div>
      </div>
    </div><!-- End: 1 Row 2 Columns -->
  </section>


  <?php
  include '../inc/services-block.php';
  include '../inc/team.php';
  include '../inc/footer.php';
  ?>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.6.4/jquery.min.js"></script>
  <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.2/dist/js/bootstrap.bundle.min.js"></script>
  <script src="https://cdnjs.cloudflare.com/ajax/libs/aos/2.3.4/aos.js"></script>
  <script src="https://brightacademy.ge/assets/js/bs-init.js?h=67ee20cf4e5150919853fca3720bbf0d"></script>
  <script src="https://brightacademy.ge/assets/js/slider.js?h=75db9baacc24c65f36dd8b8e3d601eee"></script>
</body>

</html>