<!DOCTYPE html>
<html data-bs-theme="light" lang="en">

<head>
  <?php include '../inc/head.php'; ?>
</head>

<body>
  <?php
  include '../inc/nav.php';
  include '../inc/about-section.php';
  ?>
  <section class="CLASS2">
    <!-- Start: 1 Row 2 Columns -->
    <div class="container">
      <div class="row">
        <div class="col-md-6 align-self-center">
          <h3 data-aos="fade-right" data-aos-delay="200" style="color:#161e54;font-weight:900;">რუსუდან სამხარაძე</h3>
          <p style="line-height: 30px;"><strong>განათლება</strong><br />1996-2000  – ქ. თბილისის ივანე ჯავახიშვილის სახელობის სახელმწიფო უნივერსიტეტი,  ზოგადი ფსიქოლოგიის ფაკულტეტი, სპეციალობა-   ფსიქოლოგი. <br />2015-2017- „ქართული უნივერსიტეტი“- სოციალურ მეცნიერებათა ფაკულტეტი ფსიქოდიაგნოსტიკის და კონსულტირების  მაგისტრი.<br /><br /><strong>სამუშაო გამოცდილება</strong>2022 - დღემდე - ააიპ კონსულტაციის და ფსიქოგანათლების ცენტრი„სივრცენი“-   ბავშვთა და მოზარდთა ინტეგრირებული ფსიქოლოგიური  თერაპიის  ჯგუფის პროფესიული სუპერვიზორი<br /><br />2022 - დღემდე - სსიპ საგანმანათლებლო დაწესებულება მანდატურის სამსახურის ფსიქოსოციალური მომსახურების ცენტრი -  ფსიქოლოგების ჯგუფის პროფესიული ზედამხადველი/მენტორი<br /><br />2021 - დღემდე - ააიპ კონსულტაციის და ფსიქოგანათლების ცენტრი „სივრცენი“-  პრაქტიკოსი ფსიქოლოგი<br /><br />2020 - დღემდე - „ აღზრდის ფსიქოლოგიის “ სალექციო კურსის ლექტორი-  საქართველოს საზოგადოებრივ საქმეთა ინსტიტუტი „GIPA”<br /><br />2017 - 2022 - ააიპ ინტერვენციის თარაპიის ცენტრის  „პირველი ნაბიჯი საქართველო“- პრაქტიკოსი ფსიქოლოგი<br /><br />2013 - დღმდე  სსიპ საგანმანათლებლო დაწესებულება მანდატურის  სამსახურის ფსიქოსოციალური მომსახურების<br /> ცენტრი - ფსიქოლოგი<br /><br />2016 - 2017 - ააიპ „ადამიანის განვითარების კვლევის ცენტრი“- ფსიქოლოგი<br /><br />2004 - 2009 - ქ. თბილისი #1  მზრუნველობას მოკლებული ბავშვთა სახლი - ფსიქოლოგი<br /><br />2001 - 2012 - ქ. თბილისის #63 საჯარო სკოლა- ფსიქოლოგი<br /><br /><strong>ტრენინგები</strong><br />2021 წლის აპრილი/მაისი - „მიჯაჭვულობის ნეირობიოლოგია“ საქართველოს სხეულზე ორიენტირებული ფსიქოთერაპიის ასოციაცია GABP<br /><br />2021 წლის  იანვარი/მარტი- „მიტოვების შიშთან მუშაობა“ საქართველოს სხეულზე ორიენტირებული ფსიქოთერაპიის ასოციაცია GABP<br /><br />2020 წელი- „თანასწორთა განათლება“- GCRT წამების მსხვერპლთა ფსიქოსოციალური და სამედიცინო მხარდაჭერა<br /><br />2020 წელი- „ტექნოლოგიური, კიბერ ადიქცია და კიბერ ძალადობა“ - გაეროს ბავშვთა ფონდის მხარდაჭერით <br /><br />2020 წელი-„ მოტივაციური გასაუბრება, როგორც რეკომენდებული სტრატეგია საფრთხის წინაშე მყოფი ახალგაზრდებისთვის“.კრჟიშტოფ ოსტაზევსკი – ფსიქიატრიისა და ნევროლოგიის ინსტიტუტი, ვარშავა ბოგუსლავა ბუკოვსკა<br /> – ნარკოტიკების პრევენციის ეროვნული განყოფილება, ვარშავა. <br /><br />2019 წელი- „კლინიკური ინტერვიუს ფორმა ძალადობა განცდილ ბავშვთან/მოზარდთან“- ფსიქოლოგი ეკატერინე თავართქილაძე<br /><br />2018 წელი- „ბავშვთა მიმართ სექსუალური ძალადობის  ფსიქოლოგიური ასპექტები“- ფსიქოლოგი  ეკატერინე (ქეთ) თავართქილაძე<br /><br />2017 წელი -„პირველი ნაბიჯი საქართველო“- „ადრეული განვითერების ტრენინგ კურსი“<br /><br />2016 წელი- განათლების სისტემის მოდელების,   ( კოლეჯი, სკოლა), ინკლუზიური სწავლების  პრინციპების  გაცნობა - ტრენინგ კურსი გერმანია,   ზემო ბავარია, მიუნხენი.<br /><br />2016 წელი- სსიპ. ილიას სახელმწიფო უნივერსიტეტის ბაზაზე არსებული „ბავშვის განვითარების ინსტიტუტი“<br /> - „ფსიქოლოგიური შეფასება-ქცევაზე დაკვირვება, ჩაწერა, გრაფიკული დიზაინი და ფუნქციური ანალიზი“<br /><br />2016  წელი- საქართველოს საზოგადოებრივი ჯანდაცვის    ფონდი- „სკოლის როლი ძალადობისაგან ბავშვთა დაცვის<br /> საკითხებში“<br /><br />2015 წელი- საქართველოს განათლებისა და მეცნიერების სამინისტროს  და  „ილიას სახელმწიფო უნივერსიტეტის“ პროექტი: ინკლუზიური განათლების საზაფხულო სკოლის სასწავლო კურსი- „ინკლუზიური განათლების დანერგვა საქართველოს<br /> პროფესიული განათლებისა და გადამზადების სისტემაში“ – „სწავლა-სწავლება დაკვირვებისა<br /> და ანალიზის საფუძველზე“<br /><br />2015 წელი - „საქართველოს ფსიქოანალიტიკოსთა და ფსიქოთერაპევტთა ასოციაცია- „მოკლევადიანი ფსიქოდინამიური ფსიქოთერაპია“; ტრენერი ანდერს ჯეიკობსონი.<br /><br />2015 წელი- საქართველოს საზოგადოებრივი ჯანდაცვის ფონდი-ბავშვზე ძალადობის <br /><br />ამოცნობის და რეაგირების მექანიზმები.   <br /><br />2014 წელი- ბავშვთა დაცვა სექსუალური ძალადობისგან და  სექსუალური  ექსპლუატაციისგან-  „საქართველოს საზოგადოებრივი  ჯანდაცვის ფონდი“<br /><br />2012 წელი-პირველადი  ფსიქოლოგიური დახმარება „ გლობალური ინიციატივა<br /> ფსიქიატრიაში“</p>
        </div>
        <div class="col-md-6"><img class="img-fluid" data-aos="fade-left" data-aos-delay="200" src="https://brightacademy.ge/assets/img/Team/10.jpg" style="max-width:100%;border-radius:40px;padding:5px;"></div>
      </div>
    </div><!-- End: 1 Row 2 Columns -->
  </section>


  <?php
  include '../inc/services-block.php';
  include '../inc/team.php';
  include '../inc/footer.php';
  ?>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.6.4/jquery.min.js"></script>
  <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.2/dist/js/bootstrap.bundle.min.js"></script>
  <script src="https://cdnjs.cloudflare.com/ajax/libs/aos/2.3.4/aos.js"></script>
  <script src="https://brightacademy.ge/assets/js/bs-init.js?h=67ee20cf4e5150919853fca3720bbf0d"></script>
  <script src="https://brightacademy.ge/assets/js/slider.js?h=75db9baacc24c65f36dd8b8e3d601eee"></script>
</body>

</html>