<!DOCTYPE html>
<html data-bs-theme="light" lang="en">

<head>
  <?php include '../inc/head.php'; ?>
</head>

<body>
  <?php
  include '../inc/nav.php';
  include '../inc/about-section.php';
  ?>
  <section class="CLASS2">
    <!-- Start: 1 Row 2 Columns -->
    <div class="container">
      <div class="row">
        <div class="col-md-6 align-self-center">
          <h3 data-aos="fade-right" data-aos-delay="200" style="color:#161e54;font-weight:900;">თიკო ბუხაიძე</h3>
          <p style="line-height: 30px;"><strong>განათლება</strong><br />09/2021 - დღემდე, ვაიოლეტ ოკლანდერის სახელობის გეშტალტ თამაშით თერაპიის ინსტიტუტი, ბავშვთა და მოზარდთა<br /> გეშტალტ თამაშით ფსიქოთერაპია;<br />2014 - 2017 ილიას სახელმწიფო უნივერსიტეტი, მეცნიერებათა და ხელოვნების ფაკულტეტი,  მაგისტრის აკადემიური  ხარისხი კლინიკურ ფსიქოლოგიაში.<br />2010 - 2014 ილიას სახელმწიფო უნივერსიტეტი, მეცნიერებათა და ხელოვნების ფაკულტეტი, ბაკალავრის აკადემიური<br /> ხარისხი ფსიქოლოგიაში.<br /><br /><strong>სამუშაო გამოცდილება<br></strong>09.2019 - დღემდე -  ფსიქოკონსულტანტი, ფსიქოთერაპევტი - „ნატა<br /> მეფარიშვილის ფსიქოლოგიური დახმარების ცენტრი“<br />09.2020 – 02.2023  - ადრეული განვითარების დენვერის პროგრამის თერაპევტი, ბავშვის განვითარების ინსტიტუტი<br />09.2017 – 02.2023 - ტრენერი, ბავშვის განვითარების ინსტიტუტის ტრენინგ ცენტრი<br />09.2019 – 07.2020 - განვითარების სპეციალისტი  ბავშვის<br /> განვითარების ინსტიტუტი<br />07.2016 – 09.2019 - ქცევითი თერაპევტი, ბავშვის განვითარების ინსტიტუტი, აუტიზმის ცენტრი<br />09.2016 – 09.2017 - ქცევითი თერაპევტი, ბავშვთა და მოზართთა აბილიტაციის ცენტრი „ფაზლი“<br /><br /><strong>ტრენინგები:<br></strong>06.2022 - ილიას სახელმწიფო უნივერსიტეტი, ბავშვის განვითარების ინსტიტუტი  - „კრიზისული ინტერვენციების მართვა“<br />19.05.2021 - 23.06.21 - UC Davis Mind Institute, -“Early Start Denver Model ADVANCE online workshop”<br />07.08.2020 –   UC Davis Mind Institute,  - “Early Start Denver Model INTRODUCTORY online Course” <br />15.05.2020 - 16.05.2020 – „აუტიზმის მქონე ბავშვების მშობლების ჩართვა ქცევითი თერაპიის პროცესში, საკომუნიკაციო<br /> ტექნოლოგიების გამოყენებით“ - ტრენერი ანა ბარქაია - BCBA<br />02.2020 - ილიას სახელმწიფო უნივერსიტეტი, ბავშვის განვითარების ინსტიტუტი - „სქესობრივი აღზრდა“<br />11.2019 - 04.2020   - ილიას სახელმწიფო უნივერსიტეტი,<br /> ბავშვის განვითარების ინსტიტუტი, შეფასების ინსტრუმენტი - „ ცხოვრებისთვის აუცილებელი - EFL&quot; <br />11.2019 - მაკ ჯორჯია - კვების დარღვევები<br />10.2019 - ილიას სახელმწიფო უნივერსიტეტი, ბავშვის განვითარების ინსტიტუტი, შეფასების ინსტრუმენტი - ABLLS-R<br />07.2019-07.2019 - ილიას სახელმწიფო უნივერსიტეტი, ბავშვის განვითარების ინსტიტუტი, ტრევორ ფ. სტროუკის სუპერვიზია აუტიზმის მქონე ბავშებთან ABA-ს ძირითადი პრინციპების გამოყენებაში<br />06.2019 - მაკ ჯორჯია  - „სენსორული ინტეგრაციის ელემენტები და სენსორული სტიმულაცია“ <br />02.2019-02.2019 საქართველოს ქცევის ანალიტიკოსთა ასოციაცია, - „ქცევის ფუნქციური ანალიზის გამოყენების პერსპექტივები“<br />24.07.2018 – APR გამოყენებითი ფსიქოლოგიის და კვლევის ცენტრი „ქცევის გამოყენებითი ანალიზის სტრატეგიები<br /> ქცევითი დარღვევების მქონე ბავშვებისთვის“. <br /> ტრენერი  -  ბარი პარსონსონი<br />07.07.2015 - ილიას სახელმწიფო უნივერსიტეტი, ბავშვის განვითარების ინსტიტუტი -  „საბაზისო კურსი ქცევის გამოყენებით ანალიზში“.<br /> ტრენერები : მერიენ ლ. ჯექსონი -PhD, BCBA-D, ჟანპოლ მოშელა - MA, BCBA<br />18.05.2015 - 15.07.2015- საქართველოს პორტიჯის ასოციაცია - <br /> „ სპეციალური განათლების პედაგოგის როლი სკოლამდელ ინკლუზიურ განათლებაში“<br />15.07.2013 – 17.07.2013 – ილიას სახელმწიფო უნივერსიტეტი, ახალგაზრდა ფსიქოლოგთა კლუბი, საზაფხულო<br /> სკოლა -  „ჯგუფური ფსიქოთერაპია“. ტრენერი<br /> - ილიას სახელმწიფო უნივერსიტეტის სრული პროფესორი -  რევაზ კორინთელი<br />10.02.2013-15.07.2013 - ილიას სახელმწიფო უნივერსიტეტი, პიროვნული და კომუნიკაციური რესურსების ცენტრი -<br /> ფსიქოლოგიური სკოლა 2013. დიპლომი - კომუნიკაციის ხელოვნება თერაპიულ დისკურსში<br />1) გაშლადი ნეირო - ლინგვისტური სტრუქტურის<br /> კონცეპტი განწყობის ანტროპოლოგიაში და ნარატიულ თერაპიაში; 2) ეპისტოლარული მეთოდები<br /> კომუნიკაციაში და კონსულტაციაში; <br />3) კლიენტცენტრირებული ჯგუფური და ინდივიდუალური ფსიქოკონსულტაციის  საფუძვლები; <br />4) პრაქტიკა გეშტალტთერაპიაში, ფსიქოსინთეზში;<br /> 5) ნეირო- ლინგვისტური პროგრამირება კომუნიკაციასა და თერაპიაში.  კურსის ხელმძღვანელი - ილიას სახელმწიფო უნივერსიტეტის პიროვნული და კომუნიკაციური რესურსების ცენტრის დირექტორი - დავით ამირეჯიბი<br />2/03/2013 - 3/03/2013  - ფსიქოთერაპიისა და პიროვნული ზრდის<br /> ცენტრი „სტიმული“  - „მასტერკლასი არტ- თერაპიაში“.<br /><br /><br /></p>
        </div>
        <div class="col-md-6"><img class="img-fluid" data-aos="fade-left" data-aos-delay="200" src="https://brightacademy.ge/assets/img/Team/9.jpg" style="max-width:100%;border-radius:40px;padding:5px;"></div>
      </div>
    </div><!-- End: 1 Row 2 Columns -->
  </section>


  <?php
  include '../inc/services-block.php';
  include '../inc/team.php';
  include '../inc/footer.php';
  ?>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.6.4/jquery.min.js"></script>
  <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.2/dist/js/bootstrap.bundle.min.js"></script>
  <script src="https://cdnjs.cloudflare.com/ajax/libs/aos/2.3.4/aos.js"></script>
  <script src="https://brightacademy.ge/assets/js/bs-init.js?h=67ee20cf4e5150919853fca3720bbf0d"></script>
  <script src="https://brightacademy.ge/assets/js/slider.js?h=75db9baacc24c65f36dd8b8e3d601eee"></script>
</body>

</html>